{
    "album": "Smell The Da.I.S.Y.", 
    "artist": "De La Soul", 
    "lyrics": "(\"Nasty, ain't it?\") Uh-huh.. two times\nI'm the D to the... yeah\n{\"Vocabulary spills I'm ill - plus matic\nI leave your brains stimulated\" - }\n\nYo, I speak divine of God theories, no need to be high\nAlways exhale the facts cause I don't inhale lie\nPlay the greater man's game, to bounce off my loss\nSo I can earn the acres the houses and the horses\nOf course it's much greater than your Benx or your Lex\nThe engine to my comprehension is the apex, uh-huh\nMuch too complex, effects be live like Das\nMaking moves down South, to avoid the bull\nAnd never, flaunt the coin cuz dime-getters be gazin\nThey call me Luther Van, they say my style is so Amazin\nFazin those who're supposed to have the last laugh\nEven when I'm gone I'm reappearin in the af'\nI haveta, send respects to real money makers\nDo not connect us with those champagne hoes\nTaste the quarter pound from here to New York\nDon't swine, don't eat no pork~! Who am I?\nThe D to the...\n(\"Do it again\")\n(\"Nasty, ain't it?\")\nHey, I'm the P to the..\n{\"I leave your brains stimulated\" - }\n\nYep, I'm the most, coast, Eastern flav'\nDroppin more knowledge than litter on your New York pave'\nIt's me, wonder why, place to be\nCertified, as superior, MC\nWhile others explore to make it hardcore\nI make it hard for, wack MC's to even step inside the door\nof rap, rhyme-y sometime\nWhen we get to racing on the mic, they line up to see\nthe lyrical killing, with stained egos on the ceiling\nMy rhymes escalates like black death rates\nOver music plates, being played as the rule\nKids thinking stepping to the crew, you're labelled fools\nwho claims to drop jewels but for now you do the catching\nWe don't give a shit on what crew you run, or what section of earth\nyou reside, you're not even a man, nigga!\nYo, you not even a man, nigga\nAnd I'm a man, cause my man said Soul for the life\nYou cried \"Keepin it real\", you should try keepin it right\nThat's understanding microphone mathematics\nLeaves the currency in temporary world status\nAnd when one shows he posed threat to this one\nThis one will make that one into none\nSimple equation, zero, you shouldn't play hero\nIf you can't stand Strong like the Island I'm from\nAnd I'm the P to the...\n", 
    "ngrams": {
        "2": {
            "": 1727, 
            "- plus": 1, 
            "- }": 2, 
            "a man,": 3, 
            "a shit": 1, 
            "acres the": 1, 
            "af' i": 1, 
            "again nasty,": 1, 
            "ain't it": 2, 
            "always exhale": 1, 
            "am i": 1, 
            "amazin fazin": 1, 
            "and i'm": 2, 
            "and never,": 1, 
            "and the": 1, 
            "and when": 1, 
            "apex, uh-huh": 1, 
            "as superior,": 1, 
            "as the": 1, 
            "avoid the": 1, 
            "be certified,": 1, 
            "be gazin": 1, 
            "be high": 1, 
            "be live": 1, 
            "being played": 1, 
            "benx or": 1, 
            "black death": 1, 
            "bounce off": 1, 
            "brains stimulated": 2, 
            "bull and": 1, 
            "but for": 1, 
            "call me": 1, 
            "can earn": 1, 
            "can't stand": 1, 
            "catching we": 1, 
            "cause i": 1, 
            "cause my": 1, 
            "ceiling my": 1, 
            "certified, as": 1, 
            "champagne hoes": 1, 
            "claims to": 1, 
            "coast, eastern": 1, 
            "coin cuz": 1, 
            "complex, effects": 1, 
            "comprehension is": 1, 
            "connect us": 1, 
            "course it's": 1, 
            "crew you": 1, 
            "crew, you're": 1, 
            "cried keepin": 1, 
            "currency in": 1, 
            "cuz dime-getters": 1, 
            "d to": 2, 
            "das making": 1, 
            "death rates": 1, 
            "dime-getters be": 1, 
            "divine of": 1, 
            "do it": 1, 
            "do not": 1, 
            "do the": 1, 
            "don't eat": 1, 
            "don't give": 1, 
            "don't inhale": 1, 
            "don't swine,": 1, 
            "door of": 1, 
            "down south,": 1, 
            "drop jewels": 1, 
            "droppin more": 1, 
            "earn the": 1, 
            "earth you": 1, 
            "eastern flav'": 1, 
            "eat no": 1, 
            "effects be": 1, 
            "egos on": 1, 
            "engine to": 1, 
            "equation, zero,": 1, 
            "escalates like": 1, 
            "even a": 2, 
            "even step": 1, 
            "even when": 1, 
            "exhale the": 1, 
            "explore to": 1, 
            "facts cause": 1, 
            "fazin those": 1, 
            "flaunt the": 1, 
            "flav' droppin": 1, 
            "fools who": 1, 
            "for now": 1, 
            "for the": 1, 
            "for, wack": 1, 
            "from and": 1, 
            "from here": 1, 
            "game, to": 1, 
            "gazin they": 1, 
            "get to": 1, 
            "give a": 1, 
            "god theories,": 1, 
            "gone i'm": 1, 
            "greater man's": 1, 
            "greater than": 1, 
            "hard for,": 1, 
            "hardcore i": 1, 
            "have the": 1, 
            "haveta, send": 1, 
            "he posed": 1, 
            "here to": 1, 
            "hero if": 1, 
            "hey, i'm": 1, 
            "high always": 1, 
            "hoes taste": 1, 
            "horses of": 1, 
            "houses and": 1, 
            "i can": 1, 
            "i don't": 1, 
            "i haveta,": 1, 
            "i leave": 1, 
            "i make": 1, 
            "i speak": 1, 
            "i the": 1, 
            "i'm a": 1, 
            "i'm from": 1, 
            "i'm gone": 1, 
            "i'm ill": 1, 
            "i'm reappearin": 1, 
            "i'm the": 4, 
            "if you": 1, 
            "ill -": 1, 
            "in temporary": 1, 
            "in the": 1, 
            "inhale lie": 1, 
            "inside the": 1, 
            "into none": 1, 
            "is so": 1, 
            "is the": 1, 
            "island i'm": 1, 
            "it again": 1, 
            "it hard": 1, 
            "it hardcore": 1, 
            "it hey,": 1, 
            "it real,": 1, 
            "it right": 1, 
            "it uh-huh": 1, 
            "it's me,": 1, 
            "it's much": 1, 
            "jewels but": 1, 
            "keepin it": 2, 
            "kids thinking": 1, 
            "killing, with": 1, 
            "knowledge than": 1, 
            "labelled fools": 1, 
            "last laugh": 1, 
            "laugh even": 1, 
            "leave your": 2, 
            "leaves the": 1, 
            "lex the": 1, 
            "lie play": 1, 
            "life you": 1, 
            "like black": 1, 
            "like das": 1, 
            "like the": 1, 
            "line up": 1, 
            "litter on": 1, 
            "live like": 1, 
            "loss so": 1, 
            "luther van,": 1, 
            "lyrical killing,": 1, 
            "make it": 2, 
            "make that": 1, 
            "makers do": 1, 
            "making moves": 1, 
            "man said": 1, 
            "man's game,": 1, 
            "man, cause": 1, 
            "man, nigga": 2, 
            "mathematics leaves": 1, 
            "matic i": 1, 
            "mc while": 1, 
            "mc's to": 1, 
            "me luther": 1, 
            "me, wonder": 1, 
            "mic, they": 1, 
            "microphone mathematics": 1, 
            "money makers": 1, 
            "more knowledge": 1, 
            "most, coast,": 1, 
            "moves down": 1, 
            "much greater": 1, 
            "much too": 1, 
            "music plates,": 1, 
            "my comprehension": 1, 
            "my loss": 1, 
            "my man": 1, 
            "my rhymes": 1, 
            "my style": 1, 
            "nasty, ain't": 2, 
            "need to": 1, 
            "never, flaunt": 1, 
            "new york": 2, 
            "nigga and": 1, 
            "nigga yo,": 1, 
            "no need": 1, 
            "no pork~": 1, 
            "none simple": 1, 
            "not connect": 1, 
            "not even": 2, 
            "now you": 1, 
            "of course": 1, 
            "of earth": 1, 
            "of god": 1, 
            "of rap,": 1, 
            "off my": 1, 
            "on the": 2, 
            "on what": 1, 
            "on your": 1, 
            "one into": 1, 
            "one shows": 1, 
            "one this": 1, 
            "one will": 1, 
            "or what": 1, 
            "or your": 1, 
            "others explore": 1, 
            "over music": 1, 
            "p to": 2, 
            "pave' it's": 1, 
            "place to": 1, 
            "plates, being": 1, 
            "play hero": 1, 
            "play the": 1, 
            "played as": 1, 
            "plus matic": 1, 
            "pork~ who": 1, 
            "posed threat": 1, 
            "pound from": 1, 
            "quarter pound": 1, 
            "racing on": 1, 
            "rap, rhyme-y": 1, 
            "rates over": 1, 
            "real money": 1, 
            "real, you": 1, 
            "reappearin in": 1, 
            "reside, you're": 1, 
            "respects to": 1, 
            "rhyme-y sometime": 1, 
            "rhymes escalates": 1, 
            "right that's": 1, 
            "rule kids": 1, 
            "run, or": 1, 
            "said soul": 1, 
            "say my": 1, 
            "section of": 1, 
            "see the": 1, 
            "send respects": 1, 
            "shit on": 1, 
            "should try": 1, 
            "shouldn't play": 1, 
            "shows he": 1, 
            "simple equation,": 1, 
            "so amazin": 1, 
            "so i": 1, 
            "sometime when": 1, 
            "soul for": 1, 
            "south, to": 1, 
            "speak divine": 1, 
            "spills i'm": 1, 
            "stained egos": 1, 
            "stand strong": 1, 
            "status and": 1, 
            "step inside": 1, 
            "stepping to": 1, 
            "stimulated -": 2, 
            "strong like": 1, 
            "style is": 1, 
            "superior, mc": 1, 
            "supposed to": 1, 
            "swine, don't": 1, 
            "taste the": 1, 
            "temporary world": 1, 
            "than litter": 1, 
            "than your": 1, 
            "that one": 1, 
            "that's understanding": 1, 
            "the": 1, 
            "the acres": 1, 
            "the af'": 1, 
            "the apex,": 1, 
            "the bull": 1, 
            "the catching": 1, 
            "the ceiling": 1, 
            "the coin": 1, 
            "the crew,": 1, 
            "the currency": 1, 
            "the d": 2, 
            "the do": 1, 
            "the door": 1, 
            "the engine": 1, 
            "the facts": 1, 
            "the greater": 1, 
            "the horses": 1, 
            "the houses": 1, 
            "the island": 1, 
            "the last": 1, 
            "the life": 1, 
            "the lyrical": 1, 
            "the mic,": 1, 
            "the most,": 1, 
            "the p": 2, 
            "the quarter": 1, 
            "the rule": 1, 
            "the yeah": 1, 
            "the {i": 1, 
            "theories, no": 1, 
            "they call": 1, 
            "they line": 1, 
            "they say": 1, 
            "thinking stepping": 1, 
            "this one": 2, 
            "those champagne": 1, 
            "those who're": 1, 
            "threat to": 1, 
            "times i'm": 1, 
            "to avoid": 1, 
            "to be": 2, 
            "to bounce": 1, 
            "to drop": 1, 
            "to even": 1, 
            "to have": 1, 
            "to make": 1, 
            "to my": 1, 
            "to new": 1, 
            "to racing": 1, 
            "to real": 1, 
            "to see": 1, 
            "to the": 5, 
            "to this": 1, 
            "too complex,": 1, 
            "try keepin": 1, 
            "two times": 1, 
            "uh-huh much": 1, 
            "uh-huh two": 1, 
            "understanding microphone": 1, 
            "up to": 1, 
            "us with": 1, 
            "van, they": 1, 
            "wack mc's": 1, 
            "we don't": 1, 
            "we get": 1, 
            "what crew": 1, 
            "what section": 1, 
            "when i'm": 1, 
            "when one": 1, 
            "when we": 1, 
            "while others": 1, 
            "who am": 1, 
            "who claims": 1, 
            "who're supposed": 1, 
            "why, place": 1, 
            "will make": 1, 
            "with stained": 1, 
            "with those": 1, 
            "wonder why,": 1, 
            "world status": 1, 
            "yeah {vocabulary": 1, 
            "yep, i'm": 1, 
            "yo, i": 1, 
            "yo, you": 1, 
            "york don't": 1, 
            "york pave'": 1, 
            "you can't": 1, 
            "you cried": 1, 
            "you do": 1, 
            "you not": 1, 
            "you reside,": 1, 
            "you run,": 1, 
            "you should": 1, 
            "you shouldn't": 1, 
            "you're labelled": 1, 
            "you're not": 1, 
            "your benx": 1, 
            "your brains": 2, 
            "your lex": 1, 
            "your new": 1, 
            "zero, you": 1, 
            "{i leave": 1, 
            "{vocabulary spills": 1, 
            "} yep,": 1, 
            "} yo,": 1
        }, 
        "3": {
            "": 1726, 
            "- plus matic": 1, 
            "- } yep,": 1, 
            "- } yo,": 1, 
            "a man, cause": 1, 
            "a man, nigga": 2, 
            "a shit on": 1, 
            "acres the houses": 1, 
            "af' i haveta,": 1, 
            "again nasty, ain't": 1, 
            "ain't it hey,": 1, 
            "ain't it uh-huh": 1, 
            "always exhale the": 1, 
            "am i the": 1, 
            "amazin fazin those": 1, 
            "and i'm a": 1, 
            "and i'm the": 1, 
            "and never, flaunt": 1, 
            "and the horses": 1, 
            "and when one": 1, 
            "apex, uh-huh much": 1, 
            "as superior, mc": 1, 
            "as the rule": 1, 
            "avoid the bull": 1, 
            "be certified, as": 1, 
            "be gazin they": 1, 
            "be high always": 1, 
            "be live like": 1, 
            "being played as": 1, 
            "benx or your": 1, 
            "black death rates": 1, 
            "bounce off my": 1, 
            "brains stimulated -": 2, 
            "bull and never,": 1, 
            "but for now": 1, 
            "call me luther": 1, 
            "can earn the": 1, 
            "can't stand strong": 1, 
            "catching we don't": 1, 
            "cause i don't": 1, 
            "cause my man": 1, 
            "ceiling my rhymes": 1, 
            "certified, as superior,": 1, 
            "champagne hoes taste": 1, 
            "claims to drop": 1, 
            "coast, eastern flav'": 1, 
            "coin cuz dime-getters": 1, 
            "complex, effects be": 1, 
            "comprehension is the": 1, 
            "connect us with": 1, 
            "course it's much": 1, 
            "crew you run,": 1, 
            "crew, you're labelled": 1, 
            "cried keepin it": 1, 
            "currency in temporary": 1, 
            "cuz dime-getters be": 1, 
            "d to the": 2, 
            "das making moves": 1, 
            "death rates over": 1, 
            "dime-getters be gazin": 1, 
            "divine of god": 1, 
            "do it again": 1, 
            "do not connect": 1, 
            "do the catching": 1, 
            "don't eat no": 1, 
            "don't give a": 1, 
            "don't inhale lie": 1, 
            "don't swine, don't": 1, 
            "door of rap,": 1, 
            "down south, to": 1, 
            "drop jewels but": 1, 
            "droppin more knowledge": 1, 
            "earn the acres": 1, 
            "earth you reside,": 1, 
            "eastern flav' droppin": 1, 
            "eat no pork~": 1, 
            "effects be live": 1, 
            "egos on the": 1, 
            "engine to my": 1, 
            "equation, zero, you": 1, 
            "escalates like black": 1, 
            "even a man,": 2, 
            "even step inside": 1, 
            "even when i'm": 1, 
            "exhale the facts": 1, 
            "explore to make": 1, 
            "facts cause i": 1, 
            "fazin those who're": 1, 
            "flaunt the coin": 1, 
            "flav' droppin more": 1, 
            "fools who claims": 1, 
            "for now you": 1, 
            "for the life": 1, 
            "for, wack mc's": 1, 
            "from and i'm": 1, 
            "from here to": 1, 
            "game, to bounce": 1, 
            "gazin they call": 1, 
            "get to racing": 1, 
            "give a shit": 1, 
            "god theories, no": 1, 
            "gone i'm reappearin": 1, 
            "greater man's game,": 1, 
            "greater than your": 1, 
            "hard for, wack": 1, 
            "hardcore i make": 1, 
            "have the last": 1, 
            "haveta, send respects": 1, 
            "he posed threat": 1, 
            "here to new": 1, 
            "hero if you": 1, 
            "hey, i'm the": 1, 
            "high always exhale": 1, 
            "hoes taste the": 1, 
            "horses of course": 1, 
            "houses and the": 1, 
            "i can earn": 1, 
            "i don't inhale": 1, 
            "i haveta, send": 1, 
            "i leave your": 1, 
            "i make it": 1, 
            "i speak divine": 1, 
            "i the d": 1, 
            "i'm a man,": 1, 
            "i'm from and": 1, 
            "i'm gone i'm": 1, 
            "i'm ill -": 1, 
            "i'm reappearin in": 1, 
            "i'm the d": 1, 
            "i'm the most,": 1, 
            "i'm the p": 2, 
            "if you can't": 1, 
            "ill - plus": 1, 
            "in temporary world": 1, 
            "in the af'": 1, 
            "inhale lie play": 1, 
            "inside the door": 1, 
            "into none simple": 1, 
            "is so amazin": 1, 
            "is the apex,": 1, 
            "island i'm from": 1, 
            "it again nasty,": 1, 
            "it hard for,": 1, 
            "it hardcore i": 1, 
            "it hey, i'm": 1, 
            "it real, you": 1, 
            "it right that's": 1, 
            "it uh-huh two": 1, 
            "it's me, wonder": 1, 
            "it's much greater": 1, 
            "jewels but for": 1, 
            "keepin it real,": 1, 
            "keepin it right": 1, 
            "kids thinking stepping": 1, 
            "killing, with stained": 1, 
            "knowledge than litter": 1, 
            "labelled fools who": 1, 
            "last laugh even": 1, 
            "laugh even when": 1, 
            "leave your brains": 2, 
            "leaves the currency": 1, 
            "lex the engine": 1, 
            "lie play the": 1, 
            "life you cried": 1, 
            "like black death": 1, 
            "like das making": 1, 
            "like the island": 1, 
            "line up to": 1, 
            "litter on your": 1, 
            "live like das": 1, 
            "loss so i": 1, 
            "luther van, they": 1, 
            "lyrical killing, with": 1, 
            "make it hard": 1, 
            "make it hardcore": 1, 
            "make that one": 1, 
            "makers do not": 1, 
            "making moves down": 1, 
            "man said soul": 1, 
            "man's game, to": 1, 
            "man, cause my": 1, 
            "man, nigga and": 1, 
            "man, nigga yo,": 1, 
            "mathematics leaves the": 1, 
            "matic i leave": 1, 
            "mc while others": 1, 
            "mc's to even": 1, 
            "me luther van,": 1, 
            "me, wonder why,": 1, 
            "mic, they line": 1, 
            "microphone mathematics leaves": 1, 
            "money makers do": 1, 
            "more knowledge than": 1, 
            "most, coast, eastern": 1, 
            "moves down south,": 1, 
            "much greater than": 1, 
            "much too complex,": 1, 
            "music plates, being": 1, 
            "my comprehension is": 1, 
            "my loss so": 1, 
            "my man said": 1, 
            "my rhymes escalates": 1, 
            "my style is": 1, 
            "nasty, ain't it": 2, 
            "need to be": 1, 
            "never, flaunt the": 1, 
            "new york don't": 1, 
            "new york pave'": 1, 
            "nigga and i'm": 1, 
            "nigga yo, you": 1, 
            "no need to": 1, 
            "no pork~ who": 1, 
            "none simple equation,": 1, 
            "not connect us": 1, 
            "not even a": 2, 
            "now you do": 1, 
            "of course it's": 1, 
            "of earth you": 1, 
            "of god theories,": 1, 
            "of rap, rhyme-y": 1, 
            "off my loss": 1, 
            "on the ceiling": 1, 
            "on the mic,": 1, 
            "on what crew": 1, 
            "on your new": 1, 
            "one into none": 1, 
            "one shows he": 1, 
            "one this one": 1, 
            "one will make": 1, 
            "or what section": 1, 
            "or your lex": 1, 
            "others explore to": 1, 
            "over music plates,": 1, 
            "p to the": 2, 
            "pave' it's me,": 1, 
            "place to be": 1, 
            "plates, being played": 1, 
            "play hero if": 1, 
            "play the greater": 1, 
            "played as the": 1, 
            "plus matic i": 1, 
            "pork~ who am": 1, 
            "posed threat to": 1, 
            "pound from here": 1, 
            "quarter pound from": 1, 
            "racing on the": 1, 
            "rap, rhyme-y sometime": 1, 
            "rates over music": 1, 
            "real money makers": 1, 
            "real, you should": 1, 
            "reappearin in the": 1, 
            "reside, you're not": 1, 
            "respects to real": 1, 
            "rhyme-y sometime when": 1, 
            "rhymes escalates like": 1, 
            "right that's understanding": 1, 
            "rule kids thinking": 1, 
            "run, or what": 1, 
            "said soul for": 1, 
            "say my style": 1, 
            "section of earth": 1, 
            "see the lyrical": 1, 
            "send respects to": 1, 
            "shit on what": 1, 
            "should try keepin": 1, 
            "shouldn't play hero": 1, 
            "shows he posed": 1, 
            "simple equation, zero,": 1, 
            "so amazin fazin": 1, 
            "so i can": 1, 
            "sometime when we": 1, 
            "soul for the": 1, 
            "south, to avoid": 1, 
            "speak divine of": 1, 
            "spills i'm ill": 1, 
            "stained egos on": 1, 
            "stand strong like": 1, 
            "status and when": 1, 
            "step inside the": 1, 
            "stepping to the": 1, 
            "stimulated - }": 2, 
            "strong like the": 1, 
            "style is so": 1, 
            "superior, mc while": 1, 
            "supposed to have": 1, 
            "swine, don't eat": 1, 
            "taste the quarter": 1, 
            "temporary world status": 1, 
            "than litter on": 1, 
            "than your benx": 1, 
            "that one into": 1, 
            "that's understanding microphone": 1, 
            "the": 1, 
            "the acres the": 1, 
            "the af' i": 1, 
            "the apex, uh-huh": 1, 
            "the bull and": 1, 
            "the catching we": 1, 
            "the ceiling my": 1, 
            "the coin cuz": 1, 
            "the crew, you're": 1, 
            "the currency in": 1, 
            "the d to": 2, 
            "the do it": 1, 
            "the door of": 1, 
            "the engine to": 1, 
            "the facts cause": 1, 
            "the greater man's": 1, 
            "the horses of": 1, 
            "the houses and": 1, 
            "the island i'm": 1, 
            "the last laugh": 1, 
            "the life you": 1, 
            "the lyrical killing,": 1, 
            "the mic, they": 1, 
            "the most, coast,": 1, 
            "the p to": 2, 
            "the quarter pound": 1, 
            "the rule kids": 1, 
            "the yeah {vocabulary": 1, 
            "the {i leave": 1, 
            "theories, no need": 1, 
            "they call me": 1, 
            "they line up": 1, 
            "they say my": 1, 
            "thinking stepping to": 1, 
            "this one this": 1, 
            "this one will": 1, 
            "those champagne hoes": 1, 
            "those who're supposed": 1, 
            "threat to this": 1, 
            "times i'm the": 1, 
            "to avoid the": 1, 
            "to be certified,": 1, 
            "to be high": 1, 
            "to bounce off": 1, 
            "to drop jewels": 1, 
            "to even step": 1, 
            "to have the": 1, 
            "to make it": 1, 
            "to my comprehension": 1, 
            "to new york": 1, 
            "to racing on": 1, 
            "to real money": 1, 
            "to see the": 1, 
            "to the": 1, 
            "to the crew,": 1, 
            "to the do": 1, 
            "to the yeah": 1, 
            "to the {i": 1, 
            "to this one": 1, 
            "too complex, effects": 1, 
            "try keepin it": 1, 
            "two times i'm": 1, 
            "uh-huh much too": 1, 
            "uh-huh two times": 1, 
            "understanding microphone mathematics": 1, 
            "up to see": 1, 
            "us with those": 1, 
            "van, they say": 1, 
            "wack mc's to": 1, 
            "we don't give": 1, 
            "we get to": 1, 
            "what crew you": 1, 
            "what section of": 1, 
            "when i'm gone": 1, 
            "when one shows": 1, 
            "when we get": 1, 
            "while others explore": 1, 
            "who am i": 1, 
            "who claims to": 1, 
            "who're supposed to": 1, 
            "why, place to": 1, 
            "will make that": 1, 
            "with stained egos": 1, 
            "with those champagne": 1, 
            "wonder why, place": 1, 
            "world status and": 1, 
            "yeah {vocabulary spills": 1, 
            "yep, i'm the": 1, 
            "yo, i speak": 1, 
            "yo, you not": 1, 
            "york don't swine,": 1, 
            "york pave' it's": 1, 
            "you can't stand": 1, 
            "you cried keepin": 1, 
            "you do the": 1, 
            "you not even": 1, 
            "you reside, you're": 1, 
            "you run, or": 1, 
            "you should try": 1, 
            "you shouldn't play": 1, 
            "you're labelled fools": 1, 
            "you're not even": 1, 
            "your benx or": 1, 
            "your brains stimulated": 2, 
            "your lex the": 1, 
            "your new york": 1, 
            "zero, you shouldn't": 1, 
            "{i leave your": 1, 
            "{vocabulary spills i'm": 1, 
            "} yep, i'm": 1, 
            "} yo, i": 1
        }, 
        "4": {
            "": 1725, 
            "- plus matic i": 1, 
            "- } yep, i'm": 1, 
            "- } yo, i": 1, 
            "a man, cause my": 1, 
            "a man, nigga and": 1, 
            "a man, nigga yo,": 1, 
            "a shit on what": 1, 
            "acres the houses and": 1, 
            "af' i haveta, send": 1, 
            "again nasty, ain't it": 1, 
            "ain't it hey, i'm": 1, 
            "ain't it uh-huh two": 1, 
            "always exhale the facts": 1, 
            "am i the d": 1, 
            "amazin fazin those who're": 1, 
            "and i'm a man,": 1, 
            "and i'm the p": 1, 
            "and never, flaunt the": 1, 
            "and the horses of": 1, 
            "and when one shows": 1, 
            "apex, uh-huh much too": 1, 
            "as superior, mc while": 1, 
            "as the rule kids": 1, 
            "avoid the bull and": 1, 
            "be certified, as superior,": 1, 
            "be gazin they call": 1, 
            "be high always exhale": 1, 
            "be live like das": 1, 
            "being played as the": 1, 
            "benx or your lex": 1, 
            "black death rates over": 1, 
            "bounce off my loss": 1, 
            "brains stimulated - }": 2, 
            "bull and never, flaunt": 1, 
            "but for now you": 1, 
            "call me luther van,": 1, 
            "can earn the acres": 1, 
            "can't stand strong like": 1, 
            "catching we don't give": 1, 
            "cause i don't inhale": 1, 
            "cause my man said": 1, 
            "ceiling my rhymes escalates": 1, 
            "certified, as superior, mc": 1, 
            "champagne hoes taste the": 1, 
            "claims to drop jewels": 1, 
            "coast, eastern flav' droppin": 1, 
            "coin cuz dime-getters be": 1, 
            "complex, effects be live": 1, 
            "comprehension is the apex,": 1, 
            "connect us with those": 1, 
            "course it's much greater": 1, 
            "crew you run, or": 1, 
            "crew, you're labelled fools": 1, 
            "cried keepin it real,": 1, 
            "currency in temporary world": 1, 
            "cuz dime-getters be gazin": 1, 
            "d to the do": 1, 
            "d to the yeah": 1, 
            "das making moves down": 1, 
            "death rates over music": 1, 
            "dime-getters be gazin they": 1, 
            "divine of god theories,": 1, 
            "do it again nasty,": 1, 
            "do not connect us": 1, 
            "do the catching we": 1, 
            "don't eat no pork~": 1, 
            "don't give a shit": 1, 
            "don't inhale lie play": 1, 
            "don't swine, don't eat": 1, 
            "door of rap, rhyme-y": 1, 
            "down south, to avoid": 1, 
            "drop jewels but for": 1, 
            "droppin more knowledge than": 1, 
            "earn the acres the": 1, 
            "earth you reside, you're": 1, 
            "eastern flav' droppin more": 1, 
            "eat no pork~ who": 1, 
            "effects be live like": 1, 
            "egos on the ceiling": 1, 
            "engine to my comprehension": 1, 
            "equation, zero, you shouldn't": 1, 
            "escalates like black death": 1, 
            "even a man, nigga": 2, 
            "even step inside the": 1, 
            "even when i'm gone": 1, 
            "exhale the facts cause": 1, 
            "explore to make it": 1, 
            "facts cause i don't": 1, 
            "fazin those who're supposed": 1, 
            "flaunt the coin cuz": 1, 
            "flav' droppin more knowledge": 1, 
            "fools who claims to": 1, 
            "for now you do": 1, 
            "for the life you": 1, 
            "for, wack mc's to": 1, 
            "from and i'm the": 1, 
            "from here to new": 1, 
            "game, to bounce off": 1, 
            "gazin they call me": 1, 
            "get to racing on": 1, 
            "give a shit on": 1, 
            "god theories, no need": 1, 
            "gone i'm reappearin in": 1, 
            "greater man's game, to": 1, 
            "greater than your benx": 1, 
            "hard for, wack mc's": 1, 
            "hardcore i make it": 1, 
            "have the last laugh": 1, 
            "haveta, send respects to": 1, 
            "he posed threat to": 1, 
            "here to new york": 1, 
            "hero if you can't": 1, 
            "hey, i'm the p": 1, 
            "high always exhale the": 1, 
            "hoes taste the quarter": 1, 
            "horses of course it's": 1, 
            "houses and the horses": 1, 
            "i can earn the": 1, 
            "i don't inhale lie": 1, 
            "i haveta, send respects": 1, 
            "i leave your brains": 1, 
            "i make it hard": 1, 
            "i speak divine of": 1, 
            "i the d to": 1, 
            "i'm a man, cause": 1, 
            "i'm from and i'm": 1, 
            "i'm gone i'm reappearin": 1, 
            "i'm ill - plus": 1, 
            "i'm reappearin in the": 1, 
            "i'm the d to": 1, 
            "i'm the most, coast,": 1, 
            "i'm the p to": 2, 
            "if you can't stand": 1, 
            "ill - plus matic": 1, 
            "in temporary world status": 1, 
            "in the af' i": 1, 
            "inhale lie play the": 1, 
            "inside the door of": 1, 
            "into none simple equation,": 1, 
            "is so amazin fazin": 1, 
            "is the apex, uh-huh": 1, 
            "island i'm from and": 1, 
            "it again nasty, ain't": 1, 
            "it hard for, wack": 1, 
            "it hardcore i make": 1, 
            "it hey, i'm the": 1, 
            "it real, you should": 1, 
            "it right that's understanding": 1, 
            "it uh-huh two times": 1, 
            "it's me, wonder why,": 1, 
            "it's much greater than": 1, 
            "jewels but for now": 1, 
            "keepin it real, you": 1, 
            "keepin it right that's": 1, 
            "kids thinking stepping to": 1, 
            "killing, with stained egos": 1, 
            "knowledge than litter on": 1, 
            "labelled fools who claims": 1, 
            "last laugh even when": 1, 
            "laugh even when i'm": 1, 
            "leave your brains stimulated": 2, 
            "leaves the currency in": 1, 
            "lex the engine to": 1, 
            "lie play the greater": 1, 
            "life you cried keepin": 1, 
            "like black death rates": 1, 
            "like das making moves": 1, 
            "like the island i'm": 1, 
            "line up to see": 1, 
            "litter on your new": 1, 
            "live like das making": 1, 
            "loss so i can": 1, 
            "luther van, they say": 1, 
            "lyrical killing, with stained": 1, 
            "make it hard for,": 1, 
            "make it hardcore i": 1, 
            "make that one into": 1, 
            "makers do not connect": 1, 
            "making moves down south,": 1, 
            "man said soul for": 1, 
            "man's game, to bounce": 1, 
            "man, cause my man": 1, 
            "man, nigga and i'm": 1, 
            "man, nigga yo, you": 1, 
            "mathematics leaves the currency": 1, 
            "matic i leave your": 1, 
            "mc while others explore": 1, 
            "mc's to even step": 1, 
            "me luther van, they": 1, 
            "me, wonder why, place": 1, 
            "mic, they line up": 1, 
            "microphone mathematics leaves the": 1, 
            "money makers do not": 1, 
            "more knowledge than litter": 1, 
            "most, coast, eastern flav'": 1, 
            "moves down south, to": 1, 
            "much greater than your": 1, 
            "much too complex, effects": 1, 
            "music plates, being played": 1, 
            "my comprehension is the": 1, 
            "my loss so i": 1, 
            "my man said soul": 1, 
            "my rhymes escalates like": 1, 
            "my style is so": 1, 
            "nasty, ain't it hey,": 1, 
            "nasty, ain't it uh-huh": 1, 
            "need to be high": 1, 
            "never, flaunt the coin": 1, 
            "new york don't swine,": 1, 
            "new york pave' it's": 1, 
            "nigga and i'm a": 1, 
            "nigga yo, you not": 1, 
            "no need to be": 1, 
            "no pork~ who am": 1, 
            "none simple equation, zero,": 1, 
            "not connect us with": 1, 
            "not even a man,": 2, 
            "now you do the": 1, 
            "of course it's much": 1, 
            "of earth you reside,": 1, 
            "of god theories, no": 1, 
            "of rap, rhyme-y sometime": 1, 
            "off my loss so": 1, 
            "on the ceiling my": 1, 
            "on the mic, they": 1, 
            "on what crew you": 1, 
            "on your new york": 1, 
            "one into none simple": 1, 
            "one shows he posed": 1, 
            "one this one will": 1, 
            "one will make that": 1, 
            "or what section of": 1, 
            "or your lex the": 1, 
            "others explore to make": 1, 
            "over music plates, being": 1, 
            "p to the": 1, 
            "p to the {i": 1, 
            "pave' it's me, wonder": 1, 
            "place to be certified,": 1, 
            "plates, being played as": 1, 
            "play hero if you": 1, 
            "play the greater man's": 1, 
            "played as the rule": 1, 
            "plus matic i leave": 1, 
            "pork~ who am i": 1, 
            "posed threat to this": 1, 
            "pound from here to": 1, 
            "quarter pound from here": 1, 
            "racing on the mic,": 1, 
            "rap, rhyme-y sometime when": 1, 
            "rates over music plates,": 1, 
            "real money makers do": 1, 
            "real, you should try": 1, 
            "reappearin in the af'": 1, 
            "reside, you're not even": 1, 
            "respects to real money": 1, 
            "rhyme-y sometime when we": 1, 
            "rhymes escalates like black": 1, 
            "right that's understanding microphone": 1, 
            "rule kids thinking stepping": 1, 
            "run, or what section": 1, 
            "said soul for the": 1, 
            "say my style is": 1, 
            "section of earth you": 1, 
            "see the lyrical killing,": 1, 
            "send respects to real": 1, 
            "shit on what crew": 1, 
            "should try keepin it": 1, 
            "shouldn't play hero if": 1, 
            "shows he posed threat": 1, 
            "simple equation, zero, you": 1, 
            "so amazin fazin those": 1, 
            "so i can earn": 1, 
            "sometime when we get": 1, 
            "soul for the life": 1, 
            "south, to avoid the": 1, 
            "speak divine of god": 1, 
            "spills i'm ill -": 1, 
            "stained egos on the": 1, 
            "stand strong like the": 1, 
            "status and when one": 1, 
            "step inside the door": 1, 
            "stepping to the crew,": 1, 
            "stimulated - } yep,": 1, 
            "stimulated - } yo,": 1, 
            "strong like the island": 1, 
            "style is so amazin": 1, 
            "superior, mc while others": 1, 
            "supposed to have the": 1, 
            "swine, don't eat no": 1, 
            "taste the quarter pound": 1, 
            "temporary world status and": 1, 
            "than litter on your": 1, 
            "than your benx or": 1, 
            "that one into none": 1, 
            "that's understanding microphone mathematics": 1, 
            "the": 1, 
            "the acres the houses": 1, 
            "the af' i haveta,": 1, 
            "the apex, uh-huh much": 1, 
            "the bull and never,": 1, 
            "the catching we don't": 1, 
            "the ceiling my rhymes": 1, 
            "the coin cuz dime-getters": 1, 
            "the crew, you're labelled": 1, 
            "the currency in temporary": 1, 
            "the d to the": 2, 
            "the do it again": 1, 
            "the door of rap,": 1, 
            "the engine to my": 1, 
            "the facts cause i": 1, 
            "the greater man's game,": 1, 
            "the horses of course": 1, 
            "the houses and the": 1, 
            "the island i'm from": 1, 
            "the last laugh even": 1, 
            "the life you cried": 1, 
            "the lyrical killing, with": 1, 
            "the mic, they line": 1, 
            "the most, coast, eastern": 1, 
            "the p to the": 2, 
            "the quarter pound from": 1, 
            "the rule kids thinking": 1, 
            "the yeah {vocabulary spills": 1, 
            "the {i leave your": 1, 
            "theories, no need to": 1, 
            "they call me luther": 1, 
            "they line up to": 1, 
            "they say my style": 1, 
            "thinking stepping to the": 1, 
            "this one this one": 1, 
            "this one will make": 1, 
            "those champagne hoes taste": 1, 
            "those who're supposed to": 1, 
            "threat to this one": 1, 
            "times i'm the d": 1, 
            "to avoid the bull": 1, 
            "to be certified, as": 1, 
            "to be high always": 1, 
            "to bounce off my": 1, 
            "to drop jewels but": 1, 
            "to even step inside": 1, 
            "to have the last": 1, 
            "to make it hardcore": 1, 
            "to my comprehension is": 1, 
            "to new york don't": 1, 
            "to racing on the": 1, 
            "to real money makers": 1, 
            "to see the lyrical": 1, 
            "to the": 1, 
            "to the crew, you're": 1, 
            "to the do it": 1, 
            "to the yeah {vocabulary": 1, 
            "to the {i leave": 1, 
            "to this one this": 1, 
            "too complex, effects be": 1, 
            "try keepin it right": 1, 
            "two times i'm the": 1, 
            "uh-huh much too complex,": 1, 
            "uh-huh two times i'm": 1, 
            "understanding microphone mathematics leaves": 1, 
            "up to see the": 1, 
            "us with those champagne": 1, 
            "van, they say my": 1, 
            "wack mc's to even": 1, 
            "we don't give a": 1, 
            "we get to racing": 1, 
            "what crew you run,": 1, 
            "what section of earth": 1, 
            "when i'm gone i'm": 1, 
            "when one shows he": 1, 
            "when we get to": 1, 
            "while others explore to": 1, 
            "who am i the": 1, 
            "who claims to drop": 1, 
            "who're supposed to have": 1, 
            "why, place to be": 1, 
            "will make that one": 1, 
            "with stained egos on": 1, 
            "with those champagne hoes": 1, 
            "wonder why, place to": 1, 
            "world status and when": 1, 
            "yeah {vocabulary spills i'm": 1, 
            "yep, i'm the most,": 1, 
            "yo, i speak divine": 1, 
            "yo, you not even": 1, 
            "york don't swine, don't": 1, 
            "york pave' it's me,": 1, 
            "you can't stand strong": 1, 
            "you cried keepin it": 1, 
            "you do the catching": 1, 
            "you not even a": 1, 
            "you reside, you're not": 1, 
            "you run, or what": 1, 
            "you should try keepin": 1, 
            "you shouldn't play hero": 1, 
            "you're labelled fools who": 1, 
            "you're not even a": 1, 
            "your benx or your": 1, 
            "your brains stimulated -": 2, 
            "your lex the engine": 1, 
            "your new york pave'": 1, 
            "zero, you shouldn't play": 1, 
            "{i leave your brains": 1, 
            "{vocabulary spills i'm ill": 1, 
            "} yep, i'm the": 1, 
            "} yo, i speak": 1
        }, 
        "5": {
            "": 1724, 
            "- plus matic i leave": 1, 
            "- } yep, i'm the": 1, 
            "- } yo, i speak": 1, 
            "a man, cause my man": 1, 
            "a man, nigga and i'm": 1, 
            "a man, nigga yo, you": 1, 
            "a shit on what crew": 1, 
            "acres the houses and the": 1, 
            "af' i haveta, send respects": 1, 
            "again nasty, ain't it hey,": 1, 
            "ain't it hey, i'm the": 1, 
            "ain't it uh-huh two times": 1, 
            "always exhale the facts cause": 1, 
            "am i the d to": 1, 
            "amazin fazin those who're supposed": 1, 
            "and i'm a man, cause": 1, 
            "and i'm the p to": 1, 
            "and never, flaunt the coin": 1, 
            "and the horses of course": 1, 
            "and when one shows he": 1, 
            "apex, uh-huh much too complex,": 1, 
            "as superior, mc while others": 1, 
            "as the rule kids thinking": 1, 
            "avoid the bull and never,": 1, 
            "be certified, as superior, mc": 1, 
            "be gazin they call me": 1, 
            "be high always exhale the": 1, 
            "be live like das making": 1, 
            "being played as the rule": 1, 
            "benx or your lex the": 1, 
            "black death rates over music": 1, 
            "bounce off my loss so": 1, 
            "brains stimulated - } yep,": 1, 
            "brains stimulated - } yo,": 1, 
            "bull and never, flaunt the": 1, 
            "but for now you do": 1, 
            "call me luther van, they": 1, 
            "can earn the acres the": 1, 
            "can't stand strong like the": 1, 
            "catching we don't give a": 1, 
            "cause i don't inhale lie": 1, 
            "cause my man said soul": 1, 
            "ceiling my rhymes escalates like": 1, 
            "certified, as superior, mc while": 1, 
            "champagne hoes taste the quarter": 1, 
            "claims to drop jewels but": 1, 
            "coast, eastern flav' droppin more": 1, 
            "coin cuz dime-getters be gazin": 1, 
            "complex, effects be live like": 1, 
            "comprehension is the apex, uh-huh": 1, 
            "connect us with those champagne": 1, 
            "course it's much greater than": 1, 
            "crew you run, or what": 1, 
            "crew, you're labelled fools who": 1, 
            "cried keepin it real, you": 1, 
            "currency in temporary world status": 1, 
            "cuz dime-getters be gazin they": 1, 
            "d to the do it": 1, 
            "d to the yeah {vocabulary": 1, 
            "das making moves down south,": 1, 
            "death rates over music plates,": 1, 
            "dime-getters be gazin they call": 1, 
            "divine of god theories, no": 1, 
            "do it again nasty, ain't": 1, 
            "do not connect us with": 1, 
            "do the catching we don't": 1, 
            "don't eat no pork~ who": 1, 
            "don't give a shit on": 1, 
            "don't inhale lie play the": 1, 
            "don't swine, don't eat no": 1, 
            "door of rap, rhyme-y sometime": 1, 
            "down south, to avoid the": 1, 
            "drop jewels but for now": 1, 
            "droppin more knowledge than litter": 1, 
            "earn the acres the houses": 1, 
            "earth you reside, you're not": 1, 
            "eastern flav' droppin more knowledge": 1, 
            "eat no pork~ who am": 1, 
            "effects be live like das": 1, 
            "egos on the ceiling my": 1, 
            "engine to my comprehension is": 1, 
            "equation, zero, you shouldn't play": 1, 
            "escalates like black death rates": 1, 
            "even a man, nigga and": 1, 
            "even a man, nigga yo,": 1, 
            "even step inside the door": 1, 
            "even when i'm gone i'm": 1, 
            "exhale the facts cause i": 1, 
            "explore to make it hardcore": 1, 
            "facts cause i don't inhale": 1, 
            "fazin those who're supposed to": 1, 
            "flaunt the coin cuz dime-getters": 1, 
            "flav' droppin more knowledge than": 1, 
            "fools who claims to drop": 1, 
            "for now you do the": 1, 
            "for the life you cried": 1, 
            "for, wack mc's to even": 1, 
            "from and i'm the p": 1, 
            "from here to new york": 1, 
            "game, to bounce off my": 1, 
            "gazin they call me luther": 1, 
            "get to racing on the": 1, 
            "give a shit on what": 1, 
            "god theories, no need to": 1, 
            "gone i'm reappearin in the": 1, 
            "greater man's game, to bounce": 1, 
            "greater than your benx or": 1, 
            "hard for, wack mc's to": 1, 
            "hardcore i make it hard": 1, 
            "have the last laugh even": 1, 
            "haveta, send respects to real": 1, 
            "he posed threat to this": 1, 
            "here to new york don't": 1, 
            "hero if you can't stand": 1, 
            "hey, i'm the p to": 1, 
            "high always exhale the facts": 1, 
            "hoes taste the quarter pound": 1, 
            "horses of course it's much": 1, 
            "houses and the horses of": 1, 
            "i can earn the acres": 1, 
            "i don't inhale lie play": 1, 
            "i haveta, send respects to": 1, 
            "i leave your brains stimulated": 1, 
            "i make it hard for,": 1, 
            "i speak divine of god": 1, 
            "i the d to the": 1, 
            "i'm a man, cause my": 1, 
            "i'm from and i'm the": 1, 
            "i'm gone i'm reappearin in": 1, 
            "i'm ill - plus matic": 1, 
            "i'm reappearin in the af'": 1, 
            "i'm the d to the": 1, 
            "i'm the most, coast, eastern": 1, 
            "i'm the p to the": 2, 
            "if you can't stand strong": 1, 
            "ill - plus matic i": 1, 
            "in temporary world status and": 1, 
            "in the af' i haveta,": 1, 
